{
  "CURRENCY": {
    "WORKING_WITH_CURRENCY": "Работа с валютой",
    "EASY_CONDUCT_ECONOMIC_ACTIVITIES": "Вести внешнеэкономическую деятельность легко вместе с комплексом сервисов от ПУМБ. Документальные отношения с Банком - упрощены, а покупку и продажу валюты можно осуществить через Viber или Telegram",
    "CURRENCY_ADVISOR": "Валютный советник",
    "CHECK_CURRENCY_CONTRACT": "Проверяйте валютный контракт и получайте рекомендации согласно валютного законодательства",
    "CONSULT_CURRENCY_TRANSACTIONS1": "Получите консультацию относительно валютных",
    "CONSULT_CURRENCY_TRANSACTIONS2": "операций: экспорт/импорт, покупка/продажа и зачисление/списание",
    "CONSULT_CURRENCY_TRANSACTIONS3": "иностранной валюты и по нестандартным вопросам по валютному законодательству",
    "FAST_TRACK": "Fast track",
    "USE_SERVICES": "Используйте услугу для принятия быстрого решения по проверке и согласованию внешнеэкономического контракта при наличии полного пакета документов",
    "FAST_TRACK_IT": "Fast track – это покупка и перечисление валюты контрагенту в течении одного банковского дня",
    "BIDDING": "Валютные торги",
    "VIBER": "в Viber",
    "TELEGRAM": "или Telegram",
    "STAY_UP_TO_DATE_ON_THE_TREND": "Будьте в курсе тренда валютных котировок",
    "GET_INFORMATION_FROM_BANK": "Оперативно и бесплатно получайте актуальную информацию от Банка через Viber или Telegram про изменения рыночных курсов в Банке, по которым могут быть согласованы заявки на торговлю иностранной валютой, и осуществляйте покупку/продажу",
    "GET_CASH_IN_YOUR_ACCOUNT": "Сразу получайте денежные средства на свой текущий счет по факту согласования курса",
    "FEW_COMPANY": "Несколько компаний могут участвовать в торгах, используя общий аккаунт Viber или Telegram (единое окно), которое привязано к одному номеру телефона",
    "GET_CURRENCY_RATE": "Получайте информацию по всем курсам валют без оформления заявки",
    "LOYALTY_PROGRAM": "Программа лояльности",
    "GET_EXCLUSIVE_MARKET_CONDITIONS": "Получайте лучшие курсы по программе лояльности в зависимости от объема сделок за прошлый месяц.",
    "THE_HIGHER_YOUR_SALES": "Чем больше валютных операций в прошлом месяце – тем лучше курс сегодня!"
  },

  "CURRENCIES": {
    "MAIN_TITLE": "Работа с валютой",
    "TITLE": {
      "ADVISOR": "Валютный советник",
      "FAST_TRACK": "Fast track",
      "CURRENCY_BIDDING": "Валютные торги",
      "LOYALTY_PROGRAM": "Программа лояльности"
    },
    "CONTENT": {
      "CHECK_ZED_CONTRACTS": "Проверит валютные контракты и предоставит разъяснения по проведению валютных операций в рамках сервиса «Консультации»",
      "CURRENCY_PURCHASE_TRANSFER": "Покупка и перечисление валюты контрагенту в течении одного банковского дня",
      "MATCH_CURRENCY": "Согласовывайте курс валюты через Viber или Telegram и сразу получайте деньги на счет",
      "HIGHER_CURRENCY_BUYING": "Чем больше оборот покупок/продаж валюты - тем выгоднее курс"
    }
  }
}
