{
  "CURRENCY": {
    "WORKING_WITH_CURRENCY": "Робота з валютою",
    "EASY_CONDUCT_ECONOMIC_ACTIVITIES": "Вести зовнішньоекономічну діяльність легко разом з комплексом сервісів від ПУМБ. Документальні відносини з Банком – спрощено, а купівлю та продаж валюти можна здійснювати через Viber або Telegram",
    "CURRENCY_ADVISOR": "Валютний радник",
    "CHECK_CURRENCY_CONTRACT": "Перевіряйте валютний контракт та отримуйте рекомендації згідно з валютним законодавством",
    "CONSULT_CURRENCY_TRANSACTIONS1": "Проконсультуйтесь щодо проведення валютних",
    "CONSULT_CURRENCY_TRANSACTIONS2": "операцій: експорту/імпорту, купівлі/продажу і зарахування/списання",
    "CONSULT_CURRENCY_TRANSACTIONS3": "іноземної валюти та з нестандартних питань з валютного законодавства",
    "FAST_TRACK": "Fast track",
    "USE_SERVICES": "Використовуйте послуги для прийняття швидкого рішення в перевірці та погодженні зовнішньоекономічного контракту при наявності повного пакету документів",
    "FAST_TRACK_IT": "Fast track – це купівля та перерахування валюти контрагенту протягом одного банківського дня",
    "BIDDING": "Валютні торги",
    "VIBER": "у Viber",
    "TELEGRAM": "або Telegram",
    "STAY_UP_TO_DATE_ON_THE_TREND": "Будьте в курсі тренда валютних котирувань",
    "GET_INFORMATION_FROM_BANK": "Оперативно і безкоштовно отримуйте актуальну інформацію від Банку через Viber або Telegram про зміни ринкових курсів в Банку, за якими можуть бути погоджені заявки на торгівлю іноземною валютою, та здійснюйте купівлю/продаж",
    "GET_CASH_IN_YOUR_ACCOUNT": "Відразу отримуйте грошові кошти на свій поточний рахунок за фактом погодження курсу",
    "FEW_COMPANY": "Декілька компаній можуть брати участь у торгах, використовуючи спільний акаунт Viber або Telegram (єдине вікно), що прив’язаний до одного номера телефону",
    "GET_CURRENCY_RATE": "Отримуйте інформацію по всім курсам валют без оформлення заявки",
    "LOYALTY_PROGRAM": "Програма лояльності",
    "GET_EXCLUSIVE_MARKET_CONDITIONS": "Отримуйте кращі курси за програмою лояльності в залежності від обсягу операцій за минулий місяць.",
    "THE_HIGHER_YOUR_SALES": "Чим більше валютних операцій у минулому місяці – тим кращий курс сьогодні!"
  },

  "CURRENCIES": {
    "MAIN_TITLE": "Робота з валютою",
    "TITLE": {
      "ADVISOR": "Валютний радник",
      "FAST_TRACK": "Fast track",
      "CURRENCY_BIDDING": "Валютні торги",
      "LOYALTY_PROGRAM": "Програма лояльності"
    },
    "CONTENT": {
      "CHECK_ZED_CONTRACTS": "Перевірить валютні контракти та надасть роз’яснення щодо проведення валютних операцій у рамках сервісу «Консультації»",
      "CURRENCY_PURCHASE_TRANSFER": "Купівля та перерахування валюти контрагенту протягом одного банківського дня",
      "MATCH_CURRENCY": "Погоджуйте курс валюти через Viber або Telegram та одразу отримуйте кошти на рахунок",
      "HIGHER_CURRENCY_BUYING": "Чим більше оборот купівлі/продажу валюти - тим вигідніше курс"
    }
  }
}
