{
  "ERROR": "Error",
  "CPTCH001": "Invalid code from image",
  "CPTCH002": "Wrong login or password",
  "USER001": "Phone number is already in use. Enter another number",
  "USER002": "E-mail is already in use. Enter another e-mail",
  "RAUTH001": "Unknown error while confirming OTP",
  "RAUTH002": "Invalid SMS code. Attempts left: {{attemptsLeft}}",
  "RAUTH003": "The time for entering the code with sms has expired",
  "RAUTH004": "Invalid SMS code. Number of attempts exceeded",
  "RAUTH005": "The maximum allowed number of attempts to make a code with SMS has been exceeded. Check the correctness of the phone number you specified",
  "CLINT001": "The {{taxID}} code has already been registered. To log in, use your active login (phone number) and password",
  "CLINT002": "You are already registered with the Client-Bank. For login, use your active login and password. If you have any questions, please contact your manager,",
  "CLINT003": "In the Unified State Register of Enterprises and Organizations of Ukraine there is no information on the specified code of RNOKPP (INN) / EDRPOU. Check the correctness of data",
  "CLINT004": "The number of requests for verification of RNOKPP (INN) / EDRPOU has been exceeded. For security purposes, the ability to send requests is temporarily blocked until",
  "CLINT005": "An unexpected error occurred. Please try again later",
  "CLINT006": "In the Unified State Register of Enterprises and Organizations of Ukraine is absent information about RNOKPP (INN) / EDRPOU, please check entered data",
  "ERROR:APP:001": "Something went wrong. See logs for details",
  "ERROR:AUTH:001": "Unauthorized",
  "ERROR:AUTH:002": "Forbidden",
  "ERROR:AUTH:003": "No attempts left for enter captcha",
  "ERROR:AUTH:004": "Invalid captcha provided",
  "ERROR:AUTH:005": "No authentication session found for login",
  "ERROR:AUTH:006": "No attempts left for login",
  "ERROR:AUTH:007": "Invalid OTP provided",
  "ERROR:AUTH:008": "Refresh token expired",
  "ERROR:BUSINESS:001": "Captcha TTL exceeded",
  "ERROR:BUSINESS:002": "Maximum number of generated CAPTCHA exceeded",
  "ERROR:BUSINESS:003": "Maximum number of generated OTP per session exceeded",
  "ERROR:BUSINESS:004": "Maximum number of generated OTP per phone exceeded",
  "ERROR:BUSINESS:005": "Authentication session does not exists or expired",
  "ERROR:SIENNA:001": "ERROR:SIENNA:001",
  "ERROR:SIENNA:002": "ERROR:SIENNA:002",
  "ERROR:SIENNA:003": "Exceeded number of invited SMS for one phone number. Check the correctness of the phone number",
  "ERROR:SIENNA:004": "ERROR:SIENNA:004",
  "ERROR:CPWD:003": "The time to enter data has expired. Try again"
}
