{
  "SERVICES_PAGE": {
    "ONLY_BANK_CUSTOMERS": "Тільки для клієнтів Банку",
    "U_S": "Корисні сервіси",
    "PROTECT_YOUR_BUSINESS": "Захистіть свій бізнес за допомогою консультацій, перевірки документів та профілю контрагентів. Розвивайте його разом з ПУМБ",
    "CONSULTATIONS": "Консультації",
    "DO_NOT_WASTE_TIME": "Не втрачайте час на пошук фахівців або відвідування офісів",
    "THE_MAIN_ISSUES": "Банк вирішить Ваші питання",
    "LEGAL_ADVISOR": "Юридичний радник",
    "LEGAL_ADVISOR_DESCRIPTION": "Спеціаліст перевірить і складе господарський договір, підготує та внесе необхідні зміни до проєктів документів, а також надасть консультації з інших юридичних питань",
    "CHECK_BUSINESS_CONTRACT": "Перевірить господарський договір та надасть рекомендації згідно чинного законодавства",
    "DRAW_BUSINESS_CONTRACT": "Складе господарський договір",
    "HELP_TO_PREPARE_OR_AMEND": "Допоможе підготувати або внести зміни в необхідні документи для ведення підприємницької діяльності",
    "ADVISES_OTHER_LEGAL_ISSUES": "Проконсультує по іншим узгодженим з Вами юридичним питанням",
    "ACCOUNTING_ADVISOR": "Бухгалтерський радник",
    "ACCOUNTING_ADVISOR_DESCRIPTION": "Допоможемо з оподаткуванням, формуванням та поданням звітності, роз'ясненням термінів сплати податків, а також проведемо індивідуальні консультації",
    "ADVISES_TAX_ISSUES": "Проконсультує з питань оподаткування ФОП",
    "ADVISES_REPORTING": "Проконсультує по формуванню звітності ФОП",
    "EXPLAINS_PROCEDURE_TIMING": "Роз’яснить порядок щодо термінів сплати податкових зобов’язань та подання звітності ФОП",
    "CONSULT_INDIVIDUAL_REQUESTS": "Проконсультує по узгодженим з Вами індивідуальним запитам в рамках підприємницької діяльності ФОП",
    "CURRENCY_ADVISOR": "Валютний радник",
    "CURRENCY_ADVISOR_DESCRIPTION": "Фахівець перевірить ЗЕД-контракт, надасть консультації щодо валютних операцій, внесе необхідні зміни до документів, а також проведе інші консультації з питань ЗЕД",
    "CHECK_TRADE_CONTRACT": "Перевірить валютний контракт та надасть рекомендації згідно валютного законодавства",
    "ADVISE_EXCHANGE_OPERATIONS": "Проконсультує щодо проведення валютних операцій: експорт/імпорт, купівля/продаж і зарахування/списання іноземної валюти",
    "MAKE_AMENDMENTS_DOCUMENTS": "Внесе правки в проекти документів по ЗЕД",
    "HELP_NON-STANDARD_ISSUES": "Допоможе по нестандартним питанням з валютного законодавства",
    "MORE_DETAILS": "Детальніше",
    "COUNTERPARTY_VERIFICATION": "Перевірка контрагента",
    "SERVICE_PROVIDES_OPPORTUNITY": "В один клік отримайте інформацію щодо діяльності Вашого бізнес-партнера",
    "STATUS_COUNTERPARTY": "Статус контрагента та його реєстраційні дані",
    "NAME_FOUNDERS": "ПІБ співзасновників та уповноважених осіб",
    "INFORMATION_ABOUT_CURRENT_TAX": "Інформацію про діючу систему оподаткування та наявність податкового боргу",
    "COUNTERPARTY_LITIGATION": "Судова історія контрагента",
    "AVAILABILITY_EXISTING_SANCTIONS": "Наявність діючих санкцій",
    "PRESENCE_BAN_TENDER_ACTIVITIES": "Наявність заборони тендерної діяльності",
    "GOOGLE_MY_BUSINESS": "Google Мій Бізнес",
    "EFFECTIVE_AND_FREE_CHANNEL": "Ефективний та безкоштовний канал пошуку нових клієнтів",
    "IT_ALLOWS_YOU_TO_SHOW": "Він дозволяє показувати інформацію про Вашу компанію на Google картах та в Пошуку користувачам, які знаходяться поруч",
    "ADD_YOUR_COMPANY": "Додайте компанію в Пошук та на Карти Google",
    "CREATE_FREE_WEBSITE": "Створіть безкоштовний сайт",
    "BOOST_YOUR_SALES": "Збільшуйте обсяги продажів завдяки фотознімкам, спеціальним пропозиціям та сезонним новинкам",
    "COMMUNICATE_WITH_CUSTOMERS": "Спілкуйтесь із клієнтами у розділі Відгуки, щоб завоювати їх довіру",
    "LEARN_BASICS": "Навчайтесь основам інтернет-маркетингу. Детальніше про Digital Workshop",
    "GET_HELP": "Отримайте допомогу з налаштування реклами* та бонус 900 грн за рекламу від Google **",
    "FREE_HELP": "* Безкоштовна допомога з налагодження і ведення рекламних кампаній AdWordsExpress 0800503240- ПН-Пт 09:00-18:00. За умови, що витрачається 20 грн в день або більше.",
    "FOR_NEW_USERS": "** Для нових користувачів Google Мій Бізнес та Google Ads при умові витрат на рекламу у розмірі 300 гривень."
  },

  "USEFUL_SERVICES": {
    "MAIN_TITLE": "Корисні сервіси",
    "TITLE": {
      "CONSULTATIONS": "Консультації",
      "COUNTERPARTY_TRANSFER": "Перевірка контрагента",
      "GOOGLE_MY_BUSINESS": "Google Мій Бізнес"
    },
    "CONTENT": {
      "DO_BUSINESS": "Займайтесь бізнесом, а Банк допоможе з юридичних, бухгалтерських та зовнішньоекономічних питань",
      "CHECK_INFORMATION": "Перевіряйте інформацію про своїх партнерів у державних реєстрах",
      "EFFECTIVE_FREE_CHANNEL": "Ефективний та безкоштовний канал пошуку нових клієнтів разом з ПУМБ та Google"
    }
  }
}
