{
  "aboutUs": {
    "heading": "About Us",
    "title": "Brainstorm Logistics, LLC",
    "message": "The Finest Fulfillment Services - Brainstorm, LLC specializes in providing branded, merchandise and fulfillment on the website. We provide complete drop-shipping fulfillment customer service and tracking for all merchandise on this website. For more information on Brainstorm Logistics and the service we provide please contact us at ",
    "direction": "Direction"
  },
  "legalNotice": {
    "heading": "Legal Notice",
    "title": "BRAINSTORM LOGISTICS, LLC. Terms, Conditions, And Notices",
    "clause1": {
      "heading": "Agreement Between User And BRAINSTORM LOGISTICS, LLC",
      "text": "This Web site is offered to the user/member conditioned on acceptance by the user ('User') without modification of the terms, conditions, and notices contained herein. By accessing and using this Web site, the User is deemed to have agreed to all such terms, conditions, and notices (the 'Agreement')."
    },
    "clause2": {
      "heading": "Use Of BRAINSTORM LOGISTICS, LLC. WEB SITE.",
      "text": "User represents and warrants that he or she is at least 18 years of age and possesses the legal right and ability to enter into this Agreement and to use this Web site in accordance with all terms and conditions stated herein. User agrees to be financially responsible for all use of this Web site (as well as for use of User account by others, including without limitation minors living with User). User agrees not to assign, transfer or sublicense User rights pursuant to this Agreement. User may allow other members of User's household to use this Web site under User's name or account,provided that User hereby agrees to pay all charges that they incur and to be responsible for all other aspects of their usage. User agrees to supervise all usage by minors of this Web site under User's name or account.",
      "text2": "The features of this Web site are provided solely to permit User to determine the availability of goods and services and to make legitimate purchases or otherwise transact business with suppliers, and for no other purposes. Without limitation, User shall not make any speculative, false or fraudulent purchases or other business transactions. In the event BRAINSTORM LOGISTICS, LLC determines that an individual has acted improperly and/or in contravention of applicable laws, BRAINSTROM LOGISTICS, LLC reserves the right to cancel any and all orders placed without notice to User. User agrees that the purchasing facilities of this Web site shall be used only to make legitimate purchases for User or for another person for whom User is legally authorized to act. User agrees to abide by the terms or conditions of purchase imposed by any supplier with whom User elects to deal including, but not limited to, payment of all amounts when due and compliance with all rules regarding availability of products or services. User shall be completely responsible for all charges, fees, duties, taxes and assessments arising out of the use of this Web site."
    },
    "clause3": {
      "heading": "Copyright And Trademark Notices",
      "text": "All content of this Web site are: Copyright © 2024 BRAINSTORM LOGISTICS, LLC and/or its suppliers (pending), 19 Chapin Road, Building B, P.O. Box 2024, Pine Brook, New Jersey 07058. All rights reserved.",
      "text2": "This Web site is for the User's personal, noncommercial use. User may not modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell any information, software, products or services obtained from this Web site. BRAINSTORM LOGISTICS, LLC and any other names of BRAINSTORM LOGISTICS, LLC (or affiliated entities) referenced herein or otherwise are service marks or pending registered service marks of BRAINSTORM LOGISTICS, LLC. Other product and company names mentioned herein may be the trademarks of their respective owners and shall in all instances be respected and not infringed upon."
    },
    "clause4": {
      "heading": "Liability Disclaimer",
      "text": "The information, software, products, and services published on this Web site may include inaccuracies or typographical errors. Despite our best efforts, there may be circumstances where an item may be mispriced or otherwise contain erroneous information. In such a circumstance, we reserve the right to cancel any order at any time, even after an order has shipped or after a customer has received an order confirmation, and in no event shall Brainstorm Logistics, LLC be liable for any inaccuracies or typographical errors. Moreover, Brainstorm Logistics, LLC periodically changes, adds or modifies information herein. BRAINSTORM LOGISTICS, LLC and/or its suppliers may make improvements and/or changes in this Web site at any time. BRAINSTORM LOGISTICS, LLC and/or its suppliers make no representations about the suitability of the information, software, products, and services contained on this Web site for any purpose. All such information, software, products, and services are provided 'as is' without warranty of any kind. BRAINSTORM LOGISTICS, LLC and/or its suppliers hereby disclaim all warranties and conditions with regard to this information, software, products, and services, including all implied warranties and conditions of merchantability, fitness for a particular purpose, title and non-infringement. In no event shall BRAINSTORM LOGISTICS, LLC and/or its suppliers be liable for any direct, indirect, punitive, incidental, special or consequential damages arising out of or in any way connected with the use of this Web site or with the delay or inability to use this Web site, or for any information, software, products, and services obtained through this web site, or otherwise arising out of the use of this Web site, whether based on contract, tort, strict liability or otherwise, even if BRAINSTORM LOGISTICS, LLC and/or any of its suppliers has been advised of the possibility of damages. Because some states/jurisdictions do not allow the exclusion or limitation of liability for consequential or incidental damages, the above limitation may not apply to you."
    },
    "clause5": {
      "heading": "Currency Converter",
      "text": "Currency rates are based on various publicly available sources. Rates are not verified as accurate, and actual rates may vary. Currency quotes are not updated every day. Check the date on the Currency Converter for the day that currency was last updated. The information supplied by this application is believed to be accurate, but BRAINSTORM LOGISTICS, LLC and/or its suppliers do not warrant or guarantee such accuracy. When using this information for any financial purpose, BRAINSTORM LOGISTICS, LLC advises the User to consult a qualified professional to verify the accuracy of the currency rates. BRAINSTORM LOGISTICS, LLC and/or its suppliers do not authorize the use of this information for any other purposes, except for personal use, and prohibit to the maximum extent allowable the resale, redistribution, and use of this information for commercial purposes."
    },
    "clause6": {
      "heading": "Links To Third Parties' Web sites",
      "text": "This Web site may contain links and pointers to Internet sites maintained by third parties. BRAINSTORM LOGISTICS, LLC does not operate or control in any respect any information, products or services on such third-party sites. Third party links and pointers are included solely for the convenience of users, and do not constitute any endorsement by BRAINSTORM LOGISTICS, LLC and/or its suppliers. User assumes sole responsibility for use of third party links and pointers."
    },
    "clause7": {
      "heading": "Software Available On This Web Site",
      "text": "Please note that all Software, including without limitation all HTML code and Active X controls contained in this Web site, is owned by BRAINSTORM LOGISTICS, LLC and/or its suppliers and is protected by copyright laws and international treaty provisions. Any reproduction or redistribution of the Software is expressly prohibited by law, and may result in severe civil and criminal penalties. Violators will be prosecuted to the maximum extent provided by law."
    },
    "clause8": {
      "heading": "Use Of Information",
      "text": "See the BRAINSTORM LOGISTICS, LLC Privacy Policy. The name, address and payment information (if applicable) that the User provides via this Web site, together with information regarding the manner in which the User uses this Web site, will not be processed or disclosed by BRAINSTORM LOGISTICS, LLC except as permitted by these terms and conditions. By being a user of this Web site, the User agrees that BRAINSTORM LOGISTICS, LLC may share with other parties both aggregate information, individual information, and locator information gathered by BRAINSTORM LOGISTICS, LLC in the course of the User's continuing individual use of this Web site.",
      "text2": "Aggregate information' is information that describes the habits, usage patterns and/or demographics of users as a group but does not describe or reveal the identity of any particular user. 'Individual information' is information about a user that is presented in a form distinguishable from information relating to other users but not in a form that personally identifies any user or enables the recipient to communicate directly with any user. 'Locator information' consists of a user's name, e-mail address, physical address and/or other data about the user that enables the recipient to personally identify the user. Any user who does not wish to receive any special offers or communications from BRAINSTORM LOGISTICS, LLC on behalf of suppliers, or directly from BRAINSTORM LOGISTICS, LLC or its affiliates, may so notify BRAINSTORM LOGISTICS, LLC at the address listed below under SERVICE CONTACT. (Note that a user's election not to receive such information will not affect the users receipt of offers and communications that were processed prior to the user's election.) Locator information and individual information will be processed and stored by BRAINSTORM LOGISTICS, LLC in the United States and, if the user does not live in the United States, possibly in the country of residence. Users may contact BRAINSTORM LOGISTICS, LLC to determine whether such information has been accurately recorded and, if not, to request correction of any inaccuracies in the information recorded by BRAINSTORM LOGISTICS, LLC.",
      "text3": "Any communications you send to this Web site or otherwise to BRAINSTORM LOGISTICS, LLC by electronic mail are on a non-confidential basis, and BRAINSTORM LOGISTICS, LLC is under no obligation to refrain from reproducing, publishing or otherwise using them in any way for any purpose. BRAINSTORM LOGISTICS, LLC shall be free to use the content of such electronic mail communications, including any ideas, inventions, concepts, techniques or know-how disclosed therein, for any purpose, including the developing, manufacturing and/or marketing of goods or services."
    },
    "lastUpdated": "Last Updated: June 2024"
  },
  "shippingPolicy": {
    "heading": "Merchandise Rewards Terms and Conditions",
    "sections": [
      {
        "title": "Shipping & Handling for Merchandise",
        "items": [
          "Items ordered at the same time may arrive separately.",
          "In the event of a new product version or update or a product generally being made unavailable by the manufacturer, we reserve the right to substitute items of equal or greater value. If the model pictured is unavailable, we will ship the most current comparable model.",
          "Orders must be shipped to the billing address on file. This address will be prepopulated at checkout and cannot be edited. We cannot deliver to P.O., A.P.O., D.P.O., or F.P.O boxes. If your billing address is a P.O., A.P.O., D.P.O., or F.P.O box, you will be contacted after your order is placed to provide a physical street address for delivery. Failure to provide a physical address will result in the order being canceled and your rewards being refunded.",
          "Velvet Glove Service is available on select items and will be noted in the item description. Our Velvet Glove crew will deliver your product to your home, bring it into the house, unpack it in the room of your choice, and take away all packaging materials. Packaging material is not removed from workout equipment to eliminate the risk of small parts needed for assembly being discarded. Velvet Glove delivery includes only unpacking (where applicable) and does not include assembly or installation.",
          "All product orders are subject to product availability. You will be notified if the item you have ordered is not available and a full refund will be issued to you."
        ]
      },
      {
        "title": "Merchandise Return Policy",
        "items": [
          "Items may be returned for damage or defect only. Damaged or defective items may be returned for a direct replacement or a full refund of rewards.",
          "To initiate a return, please contact Customer Service at +1 (866) 590-1857 within 30 days of receipt of the product. Customer service agents are available 9:00 am to 5:30 pm EST, Monday to Friday, excluding holidays.",
          "Return Exceptions: Unless the item is damaged or defective, we are unable to exchange or return jewelry, perishables, or wearables.",
          "Damaged Items, Ground Shipments: Please contact Customer Service within 30 days of receipt if product is damaged or missing parts to initiate a claim. NOTE: Customer must keep all packaging, including shipment carton, shipping labels and all packaging materials, boxes, and parts for inspection in order to receive replacement parts or a full refund.",
          "Damaged Items, Truck Shipments: (applicable to larger items such as TVs, fitness equipment, etc.). Please contact Customer Service within 5 calendar days from date of delivery for assistance with a replacement or a full refund.",
          "Defective Items, Ground and Truck Shipments: Customer Service will assist with the return up to 30 calendar days from date of delivery. After that timeframe, the item would be covered under the manufacturer’s warranty who can be contacted directly for assistance. NOTE: Customer must keep all packaging, including shipment carton, shipping labels and all packaging materials, boxes, and parts for inspection in order to receive replacement parts or a full refund."
        ]
      }
    ]
  }
}
