{
  "aboutUs": {
    "heading": "Sobre nosotras",
    "title": "Brainstorm Logistics, LLC",
    "message": "Los mejores servicios de cumplimiento: Brainstorm, LLC se especializa en proporcionar productos de, marca y cumplimiento en el sitio web. Ofrecemos env&iacute;o directo completo cumplimiento servicio al cliente y seguimiento de toda la mercanc&iacute;a en este sitio web. Para obtener m&aacute;s informaci&oacute;n sobre Brainstorm Logistics y los servicios que brindamos comun&iacute;quese con nosotros en",
    "direction": "Direcci&oacute;n"
  },
  "legalNotice": {
    "heading": "Aviso Legal",
    "title": "Terms of Use",
    "welcomeMessage": "Welcome and thank you for your interest in the Capital One Merchandise Rewards website (“Website”). The term “Capital One” or “We” in these Terms of Use means Capital One, N.A. with offices at 1680 Capital One Drive, McLean, Virginia.",
    "hostClause": "This Website is hosted by BRAINSTORM LOGISTICS LLC. Some of the products and services made available through the Website are offered by BRAINSTORM LOGISTICS  LLC and other third parties (“Services Provider(s)”). Your use of the services offered by the Services Provider(s) will be governed by the Services Provider(s)’  respective terms and conditions and privacy policies as applicable and without limiting these Term of Use.",
    "termsOfUse": {
      "text1": "These Terms of Use are in addition to other agreements that may apply to you, including your Capital One credit card agreements and including our Online Banking Terms and Conditions.  If there is a conflict between these Terms of Use and other policies or terms, solely as they apply to the Website these Terms of Use govern. These terms are not intended to modify any disclosures or other terms that are required by law.",
      "text2": "Please also visit www.capitalone.com/privacy for information about how Capital One collects, uses, and discloses personal information in connection with the Website.  To view the Privacy Policy of BRAINSTORM LOGISTICS, please visit [URL].",
      "text3": "To use the Website, you must have an open, eligible Capital One rewards-earning credit card, and you must be at least 18 years old, either a primary account holder or an account manager in good standing, and not suspended from the Capital One Rewards Program.  Authorized users on consumer credit cards and authorized users and account managers on small business credit cards are not eligible.  Eligible cards include US-issued, Capital One branded rewards-earning consumer and small business credit cards.  Capital One debit cards, private label retail credit cards, and co-brand partner cards are not eligible. By using or visiting the Website or redeeming rewards through the Website, you expressly agree to abide and be bound by these Terms of Use, as well as all applicable laws, ordinances and regulations. You represent that you are legally able to enter into a binding contract."
    },
    "rightsClause": "We reserve the right to refuse access to the Website or to limit or take away your access at any time and may take all available legal recourse for actual or suspected violations of these Terms of Use including cancellation of orders and closure of your Capital One credit card account. Any delay by Capital One in taking such actions does not constitute a waiver o  Capital One’s rights to enforce these Terms of Use. Use of the services made available through the Website is void where prohibited.<br/><br/>",
    "websiteUseClause": "As a condition of your use of the Website you warrant that you  will not  use the  Website or  services offered  for any  purpose that is unlawful or prohibited by these Terms of Use.<br/> The features of this Website are provided solely to permit you to determine the availability of goods and  services and to make legitimate redemptions and for no other purposes. Without limitation you shall not make any speculative false or fraudulent purchases or other transactions. In the event We and/or a Services Provider determines that an individual has acted improperly and/or in contravention of applicable laws We and/or the Services Provider reserves the right to cancel any and all orders placed without notice to you. You agree to abide by the terms or conditions imposed by any supplier with whom you elect to deal including but not limited to payment of all amounts when due and compliance with all  rules regarding  availability of  products or services. You shall be completely responsible for all charges fees duties taxes and assessments arising out of the use of this Website.<br/><br />",
    "thirdPartyProducts": {
      "heading": "Third-Party Products & Services",
      "text": "Capital One works hard to offer you products and services that are useful and reliable. But Capital One does not provide, endors, or guarantee any third-party product service information or recommendation available through this Website. The third parties providing products and services through this Website are not affiliated ,with Capital One. They are solely responsible for their products services information recommendations and all other content on their  ,Web sites. Capital One is not liable for any third party’s failure with regard to such products services, ,and benefits. These products and services are NOT FDIC INSURED  OR BANK GUARANTEED. We encourage you to check offers products and services to become familiar with any restrictions or conditions.<br/><br/>"
    },
    "linksToOtherWebsites": {
      "heading": "Links to Other Websites",
      "text": "Some sites listed on the Website are not under the control of Capital One but rather are exclusively controlled by third parties. Accordingly Capital One makes no representations concerning such sites. If Capital One provides a link to a third party site it is not an authorization endorsement sponsorship or affiliation  by Capital One with respect to such site its owners or its providers. Capital One provides these links only as a convenience to you. Capital One has not  tested any  information products or  software  found on such  sites. We cannot make  any representations respecting them. It is  up to  you  to ensure that whatever you select is free of viruses worms trojan horses and other items of a destructive nature <br/><br/>"
    },
    "changesOrAmendments": {
      "heading": "Changes Or Amendments",
      "text": "We may change suspend or discontinue the Website or any of its features at any time. We may amend any of the Terms of Use at our sole discretion by posting revised terms on the Website. Unless otherwise indicated  when you use the Website after the effective date of  the revised Terms of Use you accept  the terms. Capital One assumes no liability for any errors or omissions in the information contained at the Website and expressly disclaims any responsibility to update the information contained at the Website."
    },
    "trademarkNotice": {
      "heading": "Trademark Notice",
      "text": "This Website is for your personal, noncommercial use. You may not modify, copy, distribute, transmit, display, perform, reproduce, publish, license, create derivative works from, transfer, or sell any information, software, products or services obtained from this Website. Capital One owns the Capital One trademark and all other marks are owned by their respective owners."
    },
    "disclaimerOfWarranty": {
      "heading": "Disclaimer of Warranty",
      "text1": "CAPITAL ONE PROVIDES ACCESS TO THE WEBSITE “AS IS.” CAPITAL ONE MAKES NO EXPRESS OR IMPLIED WARRANTY OR REPRESENTATION. CAPITAL ONE DISCLAIMS ALL WARRANTIES, EITHER EXPRESS OR IMPLIED, INCLUDING WITHOUT LIMITATION THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NONINFRINGEMENT. NO ORAL OR WRITTEN ADVICE OR INFORMATION GIVEN BY US CREATES ANY KIND OF WARRANTY NOT EXPRESSLY STATED IN THESE TERMS OF USE.",
      "text2": "The information contained on the Website may include technical inaccuracies or errors. Capital One may from time to time amend, change, add, delete, update or alter the information contained at this Website, including information regarding the products and services described at the Website."
    },
    "liabilityDamages": {
      "heading": "Limitation on Liability & Damages",
      "text": "TO THE MAXIMUM EXTENT PERMITTED BY LAW, YOU ASSUME ALL RISK THAT MAY RESULT FROM YOUR USE OF THE WEBSITE AND ANY THIRD-PARTY SITES, INCLUDING LOSS ASSOCIATED WITH ANY COMPUTER VIRUSES. YOU AGREE NOT TO HOLD US LIABLE FOR ANY DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL, OR PUNITIVE DAMAGES RELATING TO YOUR ACCESS OR USE (OR INABILITY TO ACCESS OR USE) THE WEBSITE, REGARDLESS OF WHETHER THEY’RE BASED ON WARRANTY, CONTRACT, TORT, STATUTE, OR ANY OTHER LEGAL THEORY. THIS INCLUDES WITHOUT LIMITATION DAMAGES FOR LOSS OF PROFITS, GOODWILL, USE, DATA, OR OTHER INTANGIBLE LOSSES.IF YOU ARE DISSATISFIED WITH THE SERVICE, YOUR SOLE AND EXCLUSIVE REMEDY IS TO STOP USING THE SERVICE.IN STATES WHERE THE EXCLUSION OR LIMITATION OF LIABILITY FOR CONSEQUENTIAL OR INCIDENTAL DAMAGES MAY NOT APPLY, OUR LIABILITY IN THOSE STATES IS LIMITED AND WARRANTIES ARE EXCLUDED TO THE GREATEST EXTENT PERMITTED BY LAW BUT SHALL, IN NO EVENT, EXCEED TEN DOLLARS ($10)."
    },
    "indemnification": {
      "heading": "Indemnification",
      "text": "You agree that you are personally responsible for your conduct while using the Website. You agree to indemnify, defend, and hold harmless Capital One and Capital One’s respective owners, affiliates, directors, officers, employees and agents from claims, losses, expenses, liability, damages and costs (including, but not limited to, direct, incidental, consequential, exemplary and indirect damages), and reasonable attorneys’ fees, caused by or arising out of your use, misuse, or inability to use the Website. This includes any violation by you of these terms. This provision will survive the expiration or termination of these Terms of Use."
    },
    "governinglawJurisdictionVenue": {
      "heading": "Governing Law; Jurisdiction; Venue",
      "text": "Virginia law governs these Terms of Use without regard to its conflicts of law principles. To the extent permitted under any applicable law, these Terms of Use will not be subject to the Uniform Computer Information Transactions Act as codified or amended. You irrevocably and unconditionally submit to the jurisdiction and venue of the United States District Court for the Eastern District of Virginia. If this court does not have subject matter jurisdiction, then you submit to the courts of Virginia located in Henrico or Fairfax County."
    },
    "severability": {
      "heading": "Severability",
      "text": "If any part of these Terms of Use are void or unenforceable, all remaining terms shall remain valid and enforceable."
    },
    "nonWaiver": {
      "heading": "Non-Waiver",
      "text": "We shall not be deemed to have waived any of our rights or remedies unless such waiver is in writing and signed by us. No delay or failure on our part to exercise any right or remedy shall be a waiver of that or any other right or remedy. A waiver on any particular occasion shall not be construed as a bar or waiver of any rights or remedies in the future."
    },
    "availableSoftware": {
      "heading": "Software Available On This Website",
      "text": "Please note that all Software, including without limitation all HTML code and Angular Material contained in this Website, is owned by BRAINSTORM LOGISTICS, LLC and/or its suppliers and is protected by copyright laws and international treaty provisions. Any reproduction or redistribution of the Software is expressly prohibited by law, and may result in severe civil and criminal penalties. Violators will be prosecuted to the maximum extent provided by law."
    },
    "lastUpdated": "Last Updated: July 2023"
  },
  "shippingPolicy": {
    "heading": "Programa de Consultoras Estrella Capital One T&eacute;rminos y condiciones",
    "sections": [
      {
        "title": "Env&iacute;o y manipulaci&oacute;n de mercanc&iacute;as",
        "items": [
          "Los art&iacute;culos pedidos al mismo tiempo pueden llegar por separado.",
          "No podemos realizar env&iacute;os a apartados de correos, A.P.O. o F.P.O",
          "Orders must be shipped to the billing address on file. This address will be prepopulated at checkout and cannot be edited. We cannot deliver to P.O., A.P.O., D.P.O., or F.P.O boxes. If your billing address is a P.O., A.P.O., D.P.O., or F.P.O box, you will be contacted after your order is placed to provide a physical street address for delivery. Failure to provide a physical address will result in the order being canceled and your rewards being refunded. Visit the “View Rewards” page at capitalone.com for other ways to redeem your rewards.",
          "Velvet Glove Service is available on select items and will be noted in the item description. Our Velvet Glove crew will deliver your product to your home, bring it into the house, unpack it in the room of your choice, and take away all packaging materials. Packaging material is not removed from workout equipment to eliminate the risk of small parts needed for assembly being discarded. Velvet Glove delivery includes only unpacking (where applicable) and does not include assembly or installation.",
          "All product orders are subject to product availability. You will be notified if the item you have ordered is not available and a full refund will be issued to you."
        ]
      },
      {
        "title": "Merchandise Return Policy",
        "items": [
          "Items may be returned for damage or defect only. Damaged or defective items may be returned for a direct replacement or a full refund of rewards.",
          "To initiate a return, please contact Customer Service at +1 (866) 590-1857 within 30 days of receipt of the product. Customer service agents are available 9:00 am to 5:30 pm EST, Monday to Friday, excluding holidays.",
          "Return Exceptions: Unless the item is damaged or defective, we are unable to exchange or return jewelry, perishables, or wearables.",
          "Damaged Items, Ground Shipments: Please contact Customer Service within 30 days of receipt if product is damaged or missing parts to initiate a claim. NOTE: Customer must keep all packaging, including shipment carton, shipping labels and all packaging materials, boxes, and parts for inspection in order to receive replacement parts or a full refund.",
          "Damaged Items, Truck Shipments: (applicable to larger items such as TVs, fitness equipment, etc.). Please contact Customer Service within 5 calendar days from date of delivery for assistance with a replacement or a full refund.",
          "Defective Items, Ground and Truck Shipments: Customer Service will assist with the return up to 30 calendar days from date of delivery. After that timeframe, the item would be covered under the manufacturer’s warranty who can be contacted directly for assistance. NOTE: Customer must keep all packaging, including shipment carton, shipping labels and all packaging materials, boxes, and parts for inspection in order to receive replacement parts or a full refund."
        ]
      }
    ]
  }
}
