<div style="margin: 20px">
  <a href="/">Hogar</a>

  <div style="padding-top: 5px; padding-bottom: 5px; padding-left: 6px; background: #ed3671; height: 25px">
    <label style="color: white; font-weight: bold; font-size: medium; font-family: Arial"> Aviso Legal</label>
  </div>

  <div style="padding-left: 6px; margin-right: 5px">
    <div>
      <p style="margin-bottom: 12pt">
        <b
          ><span style="font-size: 10pt; color: #545454; font-family: Verdana"
            >BRAINSTORM LOGISTICS, LLC. T&eacute;rminos, condiciones y avisos</span
          ></b
        >
        <span style="font-size: 10pt; color: #545454; font-family: Verdana"
          ><br /><br />
          <b>Acuerdo entre el usuario y BRAINSTORM LOGISTICS, LLC </b><br /><br />

          Este sitio web se ofrece al usuario / miembro condicionado a la aceptaci&oacute;n por parte del usuario
          ('Usuario') sin modificaci&oacute;n de los t&eacute;rminos, condiciones y avisos aqu&iacute; contenidos. Al
          acceder y utilizar este sitio web, se considera que el usuario ha aceptado todos los t&eacute;rminos,
          condiciones y avisos (el "Acuerdo").

          <br /><br /><b>Uso de BRAINSTORM LOGISTICS, LLC. SITIO WEB.</b><br /><br />

          El usuario declara y garantiza que tiene al menos 18 a&ntilde;os de edad y posee el derecho legal y la
          capacidad para celebrar este Acuerdo y utilizar este sitio web de acuerdo con todos los t&eacute;rminos y
          condiciones aqu&iacute; establecidos. El usuario acepta ser financieramente responsable de todo el uso de este
          sitio web (as&iacute; como del uso de la cuenta de usuario por parte de otros, incluidos, entre otros, los
          menores que vivan con el usuario). El usuario acepta no ceder, transferir o sublicenciar los derechos de
          usuario de conformidad con este Acuerdo. El usuario puede permitir que otros miembros de la familia del
          usuario usen este sitio web con el nombre o la cuenta del usuario, siempre que el usuario acuerde pagar todos
          los cargos en los que incurra y ser responsable de todos los dem&aacute;s aspectos de su uso. El usuario
          acepta supervisar todo el uso que hagan los menores de este sitio web con el nombre o la cuenta del usuario.
          <br /><br />
          Las caracter&iacute;sticas de este sitio web se proporcionan &uacute;nicamente para permitir al usuario
          determinar la disponibilidad de bienes y servicios y realizar compras leg&iacute;timas o realizar
          transacciones comerciales con proveedores, y para ning&uacute;n otro prop&oacute;sito. Sin limitaci&oacute;n,
          el Usuario no podr&aacute; realizar compras especulativas, falsas o fraudulentas u otras transacciones
          comerciales. En el caso de que BRAINSTORM LOGISTICS, LLC determine que un individuo ha actuado de manera
          inapropiada y / o en contravenci&oacute;n de las leyes aplicables, BRAINSTROM LOGISTICS, LLC se reserva el
          derecho de cancelar todos y cada uno de los pedidos realizados sin previo aviso al Usuario. El usuario acepta
          que las instalaciones de compra de este sitio web se utilizar&aacute;n &uacute;nicamente para realizar compras
          leg&iacute;timas para el usuario o para otra persona para quien el usuario est&eacute; legalmente autorizado a
          actuar. El usuario acepta cumplir con los t&eacute;rminos o condiciones de compra impuestos por cualquier
          proveedor con el que el usuario elija negociar, incluido, entre otros, el pago de todos los montos a su
          vencimiento y el cumplimiento de todas las reglas relativas a la disponibilidad de productos o servicios. El
          usuario ser&aacute; completamente responsable de todos los cargos, tarifas, aranceles, impuestos y
          evaluaciones que surjan del uso de este sitio web.

          <br /><br /><b>Avisos de derechos de autor y marcas registradas<br /><br /></b>
          Todo el contenido de este sitio Web son: Copyright &copy; 2022 BRAINSTORM LOGISTICS, LLC y/o sus proveedores
          (pendiente), 19 Chapin Road, Edificio B, P.O. Box 2024, Pine Brook, Nueva Jersey 07058. Todos los derechos
          reservados.
          <br /><br />Este sitio Web es para el uso personal y no comercial del Usuario. El usuario puede no modificar,
          copiar, distribuir, transmitir, exhibir, realizar, reproducir, publicar, licenciar, crear trabajos derivados,
          transferir o vender cualquier informaci&oacute;n, software, productos o servicios obtenidos de este sitio Web.
          IDEA GENIAL LOGISTICS, LLC y cualquier otro nombre de BRAINSTORM LOGISTICS, LLC (o afiliado entidades) a las
          que se hace referencia en este documento o de otro modo son marcas de servicio o est&aacute;n pendientes de
          registro marcas de servicio de BRAINSTORM LOGISTICS, LLC. Otros nombres de productos y empresas mencionadas en
          este documento pueden ser marcas comerciales de sus respectivos propietarios y, en todas las instancias sean
          respetadas y no infringidas.

          <br /><br /><b>Descargo de responsabilidad</b><br /><br />
          La informaci&oacute;n, el software, los productos y los servicios publicados en este sitio Web pueden incluir
          inexactitudes o errores tipogr&aacute;ficos. A pesar de nuestros mejores esfuerzos, puede haber circunstancias
          en las que un art&iacute;culo puede tener un precio incorrecto. o contener informaci&oacute;n err&oacute;nea.
          En tal circunstancia, nos reservamos la derecho a cancelar cualquier pedido en cualquier momento, incluso
          despu&eacute;s de que se haya enviado un pedido o despu&eacute;s de un el cliente ha recibido una
          confirmaci&oacute;n de pedido, y en ning&uacute;n caso Brainstorm Logistics, LLC ser&aacute; responsable de
          cualquier inexactitud o error tipogr&aacute;fico. Adem&aacute;s, Brainstorm Log&iacute;stica, LLC cambia,
          agrega o modifica peri&oacute;dicamente la informaci&oacute;n contenida en este documento. LLUVIA DE IDEAS
          LOG&iacute;STICA, LLC y/o sus proveedores pueden realizar mejoras y/o cambios en este sitio web en cualquier
          momento. BRAINSTORM LOGISTICS, LLC y/o sus proveedores no hacen representaciones sobre la idoneidad de la
          informaci&oacute;n, software, productos, y servicios contenidos en este sitio web para cualquier
          prop&oacute;sito. Toda esa informaci&oacute;n, El software, los productos y los servicios se proporcionan "tal
          cual" sin garant&iacute;a de ning&uacute;n tipo. amable. BRAINSTORM LOGISTICS, LLC y/o sus proveedores
          renuncian por este medio a todos garant&iacute;as y condiciones con respecto a esta informaci&oacute;n,
          software, productos, y servicios, incluidas todas las garant&iacute;as y condiciones impl&iacute;citas de
          comerciabilidad, idoneidad para un prop&oacute;sito particular, t&iacute;tulo y no infracci&oacute;n. En
          ning&uacute;n caso BRAINSTORM LOGISTICS, LLC y/o sus proveedores ser&aacute;n responsables de cualquier
          da&ntilde;o directo, indirecto, punitivo, incidental, especial o consecuente que surja o est&eacute;
          relacionado de alg&uacute;n modo con el uso de este sitio web o con el retraso o incapacidad para usar este
          sitio web, o para cualquier informaci&oacute;n, software, productos y servicios obtenidos a trav&eacute;s de
          este sitio web, o que surjan de otro modo del uso de este sitio web, ya sea por contrato, agravio,
          responsabilidad estricta o de otra manera, incluso si BRAINSTORM LOGISTICS, LLC y/o cualquiera de sus
          proveedores ha sido advertido de la posibilidad de da&ntilde;os. Debido a que algunos estados/jurisdicciones
          no no permite la exclusi&oacute;n o limitaci&oacute;n de responsabilidad por da&ntilde;os consecuentes o
          da&ntilde;os incidentales, la limitaci&oacute;n anterior puede no aplicarse a Uds.

          <br /><br /><b>Convertidor de moneda</b><br /><br />
          Los tipos de cambio se basan en varios fuentes disponibles p&uacute;blicamente. Las tarifas no se verifican
          como precisas y las tarifas reales puede variar. Las cotizaciones de divisas no se actualizan todos los
          d&iacute;as. Compruebe la fecha en el Conversor de moneda para el d&iacute;a en que se actualiz&oacute; la
          moneda por &uacute;ltima vez. La informaci&oacute;n proporcionado por esta aplicaci&oacute;n se cree que es
          exacto, pero BRAINSTORM LOGISTICS, LLC y/o sus proveedores no garantizan tal precisi&oacute;n. Al utilizar
          esta informaci&oacute;n para cualquier prop&oacute;sito financiero, BRAINSTORM LOGISTICS, LLC aconseja al
          Usuario que consulte a un profesional cualificado para verificar la exactitud de los tipos de cambio.
          BRAINSTORM LOGISTICS, LLC y/o sus proveedores no autorizo el uso de esta informaci&oacute;n para cualquier
          otro prop&oacute;sito, excepto para uso personal, y prohibir en la m&aacute;xima medida permitida la reventa,
          redistribuci&oacute;n y uso de esta informaci&oacute;n con fines comerciales.

          <br /><br /><b>Enlaces a sitios web de terceros<br /><br /></b>
          Este sitio web puede contener enlaces y punteros a sitios de Internet mantenidos por terceros. BRAINSTORM
          LOGISTICS, LLC no opera ni controla en ning&uacute;n aspecto ning&uacute;n informaci&oacute;n, productos o
          servicios en dichos sitios de terceros. Enlaces de terceros y punteros se incluyen &uacute;nicamente para la
          comodidad de los usuarios, y no constituyen ning&uacute;n respaldo por parte de BRAINSTORM LOGISTICS, LLC y/o
          sus proveedores. El usuario asume la responsabilidad exclusiva por el uso de enlaces de terceros y punteros
          <br /><br /><b>Software disponible en este sitio web <br /><br /></b>
          Tenga en cuenta que todo el Software, incluidos, entre otros, todos los c&oacute;digos HTML y Active X
          controles contenidos en este sitio web, es propiedad de BRAINSTORM LOGISTICS, LLC y/o sus proveedores y
          est&aacute; protegido por leyes de derechos de autor y tratados internacionales provisiones. Cualquier
          reproducci&oacute;n o redistribuci&oacute;n del Software est&aacute; expresamente prohibido por la ley, y
          puede resultar en severas sanciones civiles y penales. Los infractores ser&aacute;n procesados en la medida
          m&aacute;xima prevista por la ley.
          <br /><br /><b>Uso de la informaci&oacute;n<br /><br /></b> Consulte la Pol&iacute;tica de privacidad de
          BRAINSTORM LOGISTICS, LLC. El nombre, la direcci&oacute;n y el pago. informaci&oacute;n (si corresponde) que
          el Usuario proporciona a trav&eacute;s de este sitio Web, junto con informaci&oacute;n relativa a la forma en
          que el Usuario utiliza este sitio Web, no ser&aacute; tratada ni divulgada por BRAINSTORM LOGISTICS, LLC
          excepto seg&uacute;n lo permitido por estos t&eacute;rminos y condiciones. Al ser usuario de este sitio Web,
          el Usuario acepta que BRAINSTORM LOGISTICS, LLC puede compartir con otras partes tanto informaci&oacute;n
          agregada, informaci&oacute;n individual, e informaci&oacute;n de localizaci&oacute;n recopilada por BRAINSTORM
          LOGISTICS, LLC en el curso de el uso individual continuo del Usuario de este sitio Web.<br />'Agregar
          informaci&oacute;n' es informaci&oacute;n que describe los h&aacute;bitos, patrones de uso y/o datos
          demogr&aacute;ficos de los usuarios como grupo, pero no describe ni revela la identidad de cualquier usuario
          en particular. La 'informaci&oacute;n individual' es informaci&oacute;n sobre un usuario que se presenta en
          una forma distinguible de la informaci&oacute;n relativa a otros usuarios pero no en una forma que identifique
          personalmente a cualquier usuario o permita al destinatario para comunicarse directamente con cualquier
          usuario. La 'informaci&oacute;n del localizador' consiste en una nombre del usuario, direcci&oacute;n de
          correo electr&oacute;nico, direcci&oacute;n f&iacute;sica y/u otros datos sobre el usuario que permite al
          destinatario identificar personalmente al usuario. Cualquier usuario que haga no desea recibir ofertas
          especiales o comunicaciones de BRAINSTORM LOGISTICS, LLC en nombre de los proveedores, o directamente de
          BRAINSTORM LOGISTICS, LLC o sus afiliadas, podr&aacute;n notificarlo a BRAINSTORM LOGISTICS, LLC a la
          direcci&oacute;n se enumeran a continuaci&oacute;n en CONTACTO DE SERVICIO. (Tenga en cuenta que la
          elecci&oacute;n de un usuario de no recibir dicha informaci&oacute;n no afectar&aacute; a la recepci&oacute;n
          de ofertas y comunicaciones por parte de los usuarios que fueron procesados ​​antes de la elecci&oacute;n del
          usuario.) Informaci&oacute;n del localizador y la informaci&oacute;n individual ser&aacute; procesada y
          almacenada por BRAINSTORM LOGISTICS, LLC en los Estados Unidos y, si el usuario no vive en los Estados Unidos,
          posiblemente en el pa&iacute;s de residencia. Los usuarios podr&aacute;n contactar con BRAINSTORM LOGISTICS,
          LLC para determinar si dicha informaci&oacute;n se ha registrado con precisi&oacute;n y, si no, para solicitar
          la correcci&oacute;n de cualquier inexactitud en la informaci&oacute;n registrada por BRAINSTORM
          LOG&iacute;STICA, LLC. <br /><br />Cualquier comunicaci&oacute;n que env&iacute;e a este sitio web o de otra
          manera a BRAINSTORM LOGISTICS, LLC por correo electr&oacute;nico est&aacute;n en un no confidencial, y
          BRAINSTORM LOGISTICS, LLC no tiene ninguna obligaci&oacute;n de abstenerse de reproducirlos, publicarlos o
          utilizarlos de cualquier forma para cualquier prop&oacute;sito. BRAINSTORM LOGISTICS, LLC ser&aacute; libre de
          usar el contenido de tal comunicaciones por correo electr&oacute;nico, incluidas las ideas, invenciones,
          conceptos, t&eacute;cnicas o conocimientos divulgados en el mismo, para cualquier fin, incluido el desarrollo,
          fabricaci&oacute;n y/o comercializaci&oacute;n de bienes o servicios. <br /><br /><b>Indemnidad</b
          ><br /><br />Como condici&oacute;n de uso de este sitio Web, el Usuario se obliga a indemnizar a BRAINSTORM
          LOGISTICS, LLC y a sus proveedores y socios de y contra cualquiera y todas las responsabilidades, gastos
          (incluyendo honorarios y costos de abogados) y da&ntilde;os y perjuicios que surjan de reclamos que resulten
          de El uso de este sitio web por parte del usuario, incluidas, entre otras, las reclamaciones que aleguen
          hechos que de ser ciertos constituir&iacute;an un incumplimiento por parte del Usuario de estos
          t&eacute;rminos y condiciones <br /><br />Uso de tablones de anuncios, salas de chat y otras comunicaciones
          Foros. En la medida en que este sitio web contenga tableros de anuncios, salas de chat, u otros medios de
          comunicaci&oacute;n o mensajes ("foros"), el Usuario acepta utilizar tales foros solo para enviar y recibir
          mensajes y material que sea apropiado y relacionados con el foro en particular. A modo de ejemplo, y no como
          una limitaci&oacute;n, el El Usuario acepta que al usar un foro, el Usuario no deber&aacute;:
        </span>
      </p>
      <ul type="disc">
        <li class="MsoNormal" style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Difamar, abusar, acosar, acechar, amenazar o violar los derechos legales (como los derechos de privacidad y
            publicidad) de otros.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Publicar, publicar, distribuir o difundir cualquier material difamatorio, infractor, obsceno, indecente o
            ilegal o informaci&oacute;n.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana">
            Subir archivos que contengan software u otro material protegido por las leyes de propiedad intelectual (o
            por los derechos de privacidad de la publicidad) a menos que el Usuario posea o controle los derechos sobre
            los mismos o tenga recibido todos los consentimientos necesarios.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Subir archivos que contengan virus, archivos corruptos, o cualquier otro software o programa similar que
            pueda da&ntilde;ar el operaci&oacute;n de la computadora de otro.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Eliminar cualquier autor atribuciones, avisos legales o designaciones de propiedad o etiquetas en cualquier
            archivo que sea subido
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Falsificar el origen o fuente de software u otro material contenido en un archivo que se carga.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Anunciar u ofrecer a vender cualquiera bienes o servicios, o participar en encuestas, concursos, cartas en
            cadena o para cualquier prop&oacute;sito comercial.
          </span>
        </li>

        <li style="color: #545454">
          <span style="font-size: 10pt; font-family: Verdana"
            >Descarga cualquier archivo que el usuario sabe, o razonablemente deber&iacute;a saber, no puede
            distribuirse legalmente a trav&eacute;s de esta Web sitio.</span
          >
        </li>
      </ul>
      <p>
        <span style="font-size: 10pt; color: #545454; font-family: Verdana"
          ><br />El usuario acepta (seg&uacute;n disponibilidad) enviar y recibir correo electr&oacute;nico, participar
          en conferencias y chats, descargar y cargar archivos, y de otro modo usar este sitio web solo como permitido
          por estos t&eacute;rminos y condiciones, cualquier pol&iacute;tica o procedimiento adicional publicado en este
          sitio web de vez en cuando por BRAINSTORM LOGISTICS, LLC, y ley aplicable. BRAINSTORM LOGISTICS, LLC se
          reserva el derecho por cualquier motivo de eliminar sin previo aviso cualquier contenido de este sitio web
          recibido de los usuarios, incluyendo, sin limitaci&oacute;n, publicaciones en tablones de anuncios. BRAINSTORM
          LOG&iacute;STICA, LLC se reserva el derecho a denegar a su sola discreci&oacute;n a cualquier usuario el
          acceso a esta Web sitio o cualquier parte del mismo sin previo aviso. BRAINSTORM LOGISTICS, LLC reservas el
          derecho de editar cualquier aviso o publicaci&oacute;n para mayor claridad y extensi&oacute;n. El usuario
          reconoce que los chats, conferencias, tablones de anuncios y cualquier otro Los foros de comunicaci&oacute;n
          alojados en este sitio web son p&uacute;blicos y no privados. comunicaciones Adem&aacute;s, el Usuario
          reconoce que chats, publicaciones, conferencias y otras comunicaciones de otros usuarios no est&aacute;n
          respaldadas por BRAINSTORM LOGISTICS, LLC, y dichas comunicaciones no se considerar&aacute;n revisado,
          evaluado o aprobado por BRAINSTORM LOGISTICS, LLC. <br /><br />
          <b>Contacto de servicio</b>
          <br /><br />Contacto <a href="mailto:customerservice@rymaxinc.com">customerservice@rymaxinc.com</a>
          con preguntas o problemas con este sitio Web.
          <br /><br /><b>Modificaci&oacute;n de estos t&eacute;rminos y condiciones</b><br /><br />
          BRAINSTORM LOGISTICS, LLC se reserva el derecho de cambiar este Acuerdo en cualquier momento mediante la
          revisi&oacute;n de los t&eacute;rminos y condiciones del presente Sin previo aviso. El usuario es responsable
          de revisar regularmente estos t&eacute;rminos Y condiciones. El uso continuado de este sitio web
          despu&eacute;s de dichos cambios deber&aacute; constituyen la aceptaci&oacute;n por parte del Usuario de
          dichos cambios.
          <br /><br /></span
        ><b><span style="font-size: 10pt; color: #545454; font-family: Verdana">General</span></b>
        <span style="font-size: 10pt; color: #545454; font-family: Verdana"
          ><br /><br />
          Otros servicios y productos descritos en este sitio web tambi&eacute;n estar&aacute;n sujetos a
          t&eacute;rminos y condiciones, cuyos detalles se pueden obtener de BRAINSTORM LOGISTICS, LLC o su proveedor de
          servicios (seg&uacute;n corresponda).
          <br /><br />
          BRAINSTORM LOGISTICS, LLC se reserva el derecho de realizar todos los cambios a este sitio web en su
          &uacute;nico discreci&oacute;n sin previo aviso al Usuario. BRAINSTORM LOGISTICS, LLC se reserva la derecho a
          denegar el acceso a este sitio web a cualquier persona en cualquier momento. Este Acuerdo deber&aacute; se
          considerar&aacute; que incluye todos los dem&aacute;s avisos, pol&iacute;ticas, exenciones de responsabilidad
          y otros t&eacute;rminos contenidos en este sitio web; siempre que, sin embargo, en caso de conflicto entre
          tales otros t&eacute;rminos y los t&eacute;rminos de este Acuerdo, los t&eacute;rminos de este El acuerdo
          prevalecer&aacute;. Este Acuerdo se rige por las leyes del Estado de Jersey, EE. UU. El usuario acepta la
          jurisdicci&oacute;n exclusiva y el lugar de los tribunales en el condado de Morris, Nueva Jersey, EE. UU. en
          todas las disputas que surjan o est&eacute;n relacionadas al uso de este sitio Web. El uso de este sitio web
          no est&aacute; autorizado en ning&uacute;n jurisdicci&oacute;n que no da efecto a todas las disposiciones de
          estos t&eacute;rminos y condiciones, incluyendo, sin limitaci&oacute;n, este p&aacute;rrafo. Cualquier derecho
          no expresamente concedidos en el presente est&aacute;n reservados.</span
        >
      </p>
    </div>
  </div>
</div>
