<div style="margin: 20px">
    <a href="/">Hogar</a>

    <div style="padding-top:5px;padding-bottom:5px;padding-left:6px; background: #ED3671;height:25px;">
        <label style="color:white;font-weight:bold;font-size:medium;font-family:Arial">Pol&iacute;tica de
            privacidad</label>

    </div>

    <div style="padding-left:6px;margin-right:5px;">
        <div><br />
            <p style="MARGIN-BOTTOM: 12pt"><b><span
                        style="FONT-SIZE: 10pt; COLOR: #545454; FONT-FAMILY: Verdana">BRAINSTORM
                        LOGISTICS, LLC Pol&iacute;tica de privacidad</span></b><span
                    style="FONT-SIZE: 10pt; COLOR: #545454; FONT-FAMILY: Verdana"><br /><br /><b>
                        Informaci&oacute;n recopilada por Brainstorm Logistics, LLC</b><br /><br /><b>
                        De conformidad con las leyes estatales y federales aplicables, Brainstorm Logistics, LLC
                        establece por la presente su Pol&iacute;tica de privacidad.</b><br /><br />La informaci&oacute;n
                    del usuario /
                    miembro y los datos de la actividad del sitio se recopilan en todo el sitio web de lluvia de ideas,
                    incluidos los dominios, los navegadores y las p&aacute;ginas a las que se accede. Esta
                    informaci&oacute;n se
                    utiliza para fines de informes est&aacute;ndar y para mejorar el contenido y la visualizaci&oacute;n
                    del sitio. La
                    informaci&oacute;n individual puede ser capturada y retenida para uso posterior de conformidad con
                    las
                    leyes estatales y federales aplicables.<br /><br /><b>eService Online:</b> Informaci&oacute;n
                    necesaria
                    para la compra y entrega de productos, para permitir que la lluvia de ideas se ponga en contacto con
                    los clientes cuando sea necesario, para adaptar la experiencia del usuario / miembro y para proteger
                    la lluvia de ideas de
                    los fraudes se recopilan durante el proceso de compra y compra. Nombres, direcci&oacute;n de
                    env&iacute;o,
                    direcci&oacute;n de facturaci&oacute;n, n&uacute;meros de tarjetas de cr&eacute;dito y fechas de
                    vencimiento, direcci&oacute;n de
                    correo electr&oacute;nico, n&uacute;meros de tel&eacute;fono y otros n&uacute;meros o
                    informaci&oacute;n de membres&iacute;a / recompensa
                    se encuentran entre la informaci&oacute;n recopilada.<br /><br />Los productos o recompensas se
                    enviar&aacute;n
                    por correo o por mensajer&iacute;a / servicio expr&eacute;s a la direcci&oacute;n de
                    facturaci&oacute;n o env&iacute;o, seg&uacute;n
                    corresponda. Los usuarios / miembros pueden ser contactados por tel&eacute;fono, correo o correo
                    electr&oacute;nico si se requiere informaci&oacute;n adicional para completar una
                    transacci&oacute;n. Los usuarios pueden
                    ser
                    notificados por tel&eacute;fono, correo o correo electr&oacute;nico de los cambios en el
                    servicio.<br /><br />Las
                    cookies se utilizan para almacenar informaci&oacute;n sobre las preferencias del usuario, mantener
                    el
                    estado durante una transacci&oacute;n y mejorar la seguridad del sitio. Las 'cookies' y el software
                    de
                    identificaci&oacute;n del sistema nos permiten: </span></p>

            <ul type=disc>
                <li style="COLOR: #545454"><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">Crear una
                        identificaci&oacute;n
                        de usuario &uacute;nica
                        para usted.<br />Esto le evita tener que iniciar sesi&oacute;n cada vez que visita el sitio web.
                    </span>
                <li style="COLOR: #545454"><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">Hacer un seguimiento de
                        la compra
                        transacciones durante una sesi&oacute;n en el sitio web. </span>
                <li style="COLOR: #545454"><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">Recopilar
                        informaci&oacute;n de
                        uso
                        acerca de la forma en que le gusta usar nuestro sitio web.<br />Esto nos permite personalizar y
                        mejorar
                        el servicio</span> </LI>
            </UL>
            <p style="MARGIN-BOTTOM: 12pt"><span style="FONT-SIZE: 10pt; COLOR: #545454; FONT-FAMILY: Verdana">Para
                    seguridad y
                    fines de auditor&iacute;a, toda la informaci&oacute;n se archiva. Informaci&oacute;n requerida para
                    el
                    entrega de los productos, para personalizar la experiencia del usuario y para proteger
                    lluvia de ideas de fraude se recoge en el proceso de suscripci&oacute;n. Esto incluye
                    nombre, direcci&oacute;n de correo electr&oacute;nico, c&oacute;digo postal, n&uacute;mero de socio,
                    ofertas de inter&eacute;s, etc.
                    La informaci&oacute;n personal en esta base de datos no se comparte ni se vende a otras partes,
                    excepto en la medida requerida por la ley.<br /><br />Se puede enviar un correo electr&oacute;nico
                    cuando
                    sea necesario
                    para la notificaci&oacute;n oportuna de env&iacute;os, o para la notificaci&oacute;n de cambios en
                    informaci&oacute;n de env&iacute;o/producto. Toda la informaci&oacute;n es revisada regularmente
                    para
                    ay&uacute;danos a mejorar el servicio. La informaci&oacute;n tambi&eacute;n se utiliza para
                    personalizar al usuario.
                    experiencia, incluidos los mensajes de correo electr&oacute;nico y el sitio web. Informaci&oacute;n
                    requerida
                    para compras en l&iacute;nea no se comparte ni se vende a otras partes, excepto al
                    medida requerida por la ley. Por motivos de seguridad y auditor&iacute;a, toda la informaci&oacute;n
                    se
                    archivado.<br /><br /><b>Uso de la informaci&oacute;n recopilada por Brainstorm Logistics, LLC
                        <br /><br /></b>Informaci&oacute;n confidencial: informaci&oacute;n individual que usted
                    proporciona
                    a trav&eacute;s del sitio web de lluvia de ideas sigue los mismos est&aacute;ndares que la
                    informaci&oacute;n para
                    miembros
                    suministrado por tel&eacute;fono o correo. De vez en cuando, la informaci&oacute;n individual puede
                    ser
                    compartida con los socios de lluvia de ideas para proporcionar a los miembros m&aacute;s
                    oportunidades para ganar otros beneficios asociados con los programas de lluvia de ideas. Si
                    elige mantener su informaci&oacute;n privada, comun&iacute;quese con la lluvia de ideas
                    Centro de Servicio por correo electr&oacute;nico, tel&eacute;fono o correo: <br /><br />Correo
                    electr&oacute;nico <a
                        href="mailto: customerservice@rymaxinc.com">customerservice@rymaxinc.com</a>
                    <br />Tel&eacute;fono 1-800-496-6008<br />Address Brainstorm Logistics, LLC<br />19 Chapin Road,
                    Building B<br />P.O. Box 2024 <br />Pinebrook, NJ 07058 USA<br /><br /><b>Idea genial
                        formularios de comentarios</b>: Las preguntas y comentarios presentados en l&iacute;nea pueden
                    publicarse en
                    el sitio web de brainstorm u otras publicaciones si brainstorm siente que son
                    de un tema de inter&eacute;s para la audiencia. Los ejemplos incluyen preguntas frecuentes en
                    l&iacute;nea.
                    Personalmente
                    la informaci&oacute;n identificable solo se publicar&aacute; si la lluvia de ideas tiene la
                    permiso expl&iacute;cito.<br /><br />Todos los comentarios son revisados. Los individuos pueden ser
                    contactado por brainstorm si lo solicita el usuario, o si brainstorm siente contacto
                    est&aacute; garantizado por el mensaje. Tanto los comentarios agregados como los individuales se
                    utilizan
                    para
                    ayudar a mejorar la lluvia de ideas sobre productos y servicios. Para fines de seguridad y
                    auditor&iacute;a,
                    toda la informaci&oacute;n de contacto est&aacute; archivada.<br /><br /><b />Revelaci&oacute;n de
                    informaci&oacute;n
                    recopilados por Brainstorm Logistics, LLC<br /><br />Lluvia de ideas no comparte
                    informaci&oacute;n de identificaci&oacute;n personal con terceros sin el permiso de
                    el usuario/miembro. La informaci&oacute;n agregada a veces se puede compartir con Brainstorm
                    socios y otros terceros. La informaci&oacute;n agregada incluye elementos como
                    informaci&oacute;n demogr&aacute;fica, nombres de dominio y otra informaci&oacute;n de
                    tr&aacute;fico del sitio, pero
                    no incluye informaci&oacute;n de identificaci&oacute;n personal. Un ejemplo es: X% de
                    los suscriptores son usuarios de AOL, o X% de productos espec&iacute;ficos comprados.
                    <br /><br /><b />Usar
                    de proveedores de servicios de terceros</b><br /><br />Brainstorm tiene contrato con
                    terceros acreditados para facilitar la recopilaci&oacute;n y agregaci&oacute;n de la web
                    informaci&oacute;n de uso y transacciones; la distribuci&oacute;n de anuncios y
                    correo electr&oacute;nico; y la operaci&oacute;n de algunas encuestas, promociones y sorteos
                    programas Dichos terceros est&aacute;n sujetos a requisitos de confidencialidad y,
                    al finalizar estos servicios, toda la informaci&oacute;n se devuelve a
                    idea genial.<br /><br /><b />Uso de Web Bugs</B><br /><br />Los documentos web pueden hacer
                    referencia
                    im&aacute;genes, a veces llamadas 'GIF de un solo p&iacute;xel' o 'Web bugs', que agilizan la
                    recopilaci&oacute;n de informaci&oacute;n de uso de la web. lluvia de ideas utiliza Web bugs para
                    enviar el uso
                    informaci&oacute;n directamente a nuestros proveedores de servicios de publicidad y correo
                    electr&oacute;nico.
                    Esto ayuda
                    gestionemos mejor nuestros esfuerzos para publicitar y comunicarnos por correo electr&oacute;nico
                    proporcionar una mejor comprensi&oacute;n de qu&eacute; anuncios de banner o correo
                    electr&oacute;nico atraen a los
                    usuarios
                    el sitio web.<br /><br /><b />Optar por no participar en Brainstorm Logistics
                    bases de datos</B><br /><br />Los usuarios pueden optar por no recibir correos electr&oacute;nicos
                    de
                    lluvia de ideas por
                    poni&eacute;ndose en contacto con el departamento de atenci&oacute;n al cliente en: <a
                        href="mailto:customerservice@rymaxinc.com">
                        customerservice@rymaxinc.com</a><br /><br />Si ya ha proporcionado su correo
                    electr&oacute;nico
                    direcci&oacute;n con la informaci&oacute;n de su cuenta, pero prefiere no recibir correos
                    electr&oacute;nicos, por favor:
                </span></P>
            <ul type=disc>
                <li style="COLOR: #545454"><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">Send an e-mail to the
                    </span><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">Centro de servicio de lluvia de ideas en
                        customerservice@rymaxinc.com,
                        asesorando a nuestros representantes de su preferencia Visite </span>
                <li style="COLOR: #545454"><span style="FONT-SIZE: 10pt; FONT-FAMILY: Verdana">'Su cuenta' y eliminar
                        tu
                        direcci&oacute;n de correo electr&oacute;nico, o elegir qu&eacute; tipos de correo
                        electr&oacute;nico desea recibir o no
                        deseo recibir.</span> </li>
            </ul>
            <p><span style="FONT-SIZE: 10pt; COLOR: #545454; FONT-FAMILY: Verdana"><br /><br /><b>Actualizar
                        o Desactivaci&oacute;n de informaci&oacute;n de identificaci&oacute;n personal en BRAINSTORM
                        LOGISTICS
                        bases de datos</b>
                    <br /><br />
                    Para corregir o actualizar la informaci&oacute;n de identificaci&oacute;n personal
                    en relaci&oacute;n con los especiales de lluvia de ideas, los suscriptores deben comunicarse con el
                    Centro
                    de servicio de lluvia de ideas al: <A href="mailto:customerservice@rymaxinc.com">
                        customerservice@rymaxinc.com</A></span>
            </p>
        </div>
    </div>

</div>